abook
acpi
alsa-firmware
alsa-oss
alsa-tools
alsa-utils
atool
autoconf
automake
base
beets
binutils
bison
bitwarden
blueman
bluez-utils
breezy
calibre
checkra1n-cli
clang
cmake
cmus
cordless-git
cowfortune
cowsay
cpupower
cuetools
cups
cups-pdf
dhclient
dhcpcd
dialog
dmenu
efibootmgr
elinks
emacs
ethtool
fakeroot
fd
feedreader
feh
firefox
flameshot
flashplugin
flex
flow-pomodoro
fzf
gamehub
gamemode
gcc
gcc8
gdb
ghostwriter
git
groff
grub
gtk-engine-murrine
gtkspell3
hplip
htop
i3-wm
i3status
i7z
icaclient
id3v2
ideviceinstaller-git
ifuse
intel-ucode
iw
iwd
java8-openjfx
jdownloader2
jre8-openjdk
jre8-openjdk-headless
krita
lib32-gamemode
lib32-gcc-libs
lib32-glibc
lib32-gst-plugins-base-libs
lib32-gtk3
lib32-libxslt
lib32-nvidia-utils
lib32-ocl-icd
lib32-v4l-utils
lib32-vulkan-icd-loader
libcdio-paranoia
libcue
libimobiledevice
libmad
libplist
libreoffice-fresh
libtool
libvncserver
light
linux
linux-firmware
linux-headers
lolcat
lshw
lsof
lutris
m4
make
man-db
man-pages
masterpdfeditor
minigalaxy
mlocate
mono
mullvad-vpn
neomutt
neovim
nerd-fonts-dejavu-complete
nerd-fonts-meslo
nerd-fonts-source-code-pro
netctl
network-manager-applet
networkmanager
noto-fonts
nss-mdns
nvidia
nvidia-settings
ocl-icd
opam
openal
openrazer-meta
openssh
openvpn
optimus-manager
p7zip
pacman-contrib
pandoc
pandoc-citeproc
parsec-bin
patch
pdfjs
pepper-flash
perl-file-mimeinfo
pkgconf
pkgstats
polychromatic
poppler-qt5
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
python
python-dbus
python-dbus-common
python-gobject
python-notify2
python-pip
python-pylast
python-pynvim
qbittorrent
qemu
qemu-arch-extra
qutebrowser
ranger
remind
ripgrep
rsync
rust
scribus
sdl2_gfx
sdl2_image
shntool
signal-desktop
skypeforlinux-stable-bin
smartmontools
steam
steam-fonts
steam-native-runtime
stoken-git
strace
stress-ng
sudo
swaks
telegram-desktop
terminus-font
termite
texinfo
texlive-bibtexextra
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-humanities
texlive-latexextra
texlive-pictures
texlive-pstricks
texlive-publishers
texlive-science
thermald
thyme-git
tk
tlp
transmission-cli
ttf-adobe-source-fonts
ttf-dejavu
ttf-droid
ttf-font-awesome
ttf-inconsolata
ttf-liberation
ttf-monapo
ttf-roboto
ttf-ubuntu-font-family
typespeed
udiskie
unarchiver
universal-ctags-git
unrar
urlscan
usbmuxd
vim
vimpager
vlc
w3m
wavpack
which
wine-staging
wireguard-tools
wmctrl
wpa_supplicant
x11-ssh-askpass
x86_energy_perf_policy
xclip
xdotool
xf86-video-vesa
xorg-docs
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-misc
xorg-iceauth
xorg-sessreg
xorg-smproxy
xorg-twm
xorg-x11perf
xorg-xbacklight
xorg-xclock
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xpr
xorg-xrefresh
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
yay
youtube-dl
zathura
zathura-djvu
zathura-pdf-mupdf
zoom
zsh
zsh-completions
zsh-theme-powerlevel10k-git
